
public class Menu {
    public static void main(String[] args) {
        System.out.println("*************************************************************************");
        System.out.println("*   1. ~Додати факультет~                   7.  ~Видалити студента~      *");
        System.out.println("*   2. ~Редагувати факультет~               8.  ~Видалити викладача~     *");
        System.out.println("*   3. ~Видалити факультет~                 9.  ~Редагувати студента~    *");
        System.out.println("*   4. ~Додати кафедру до факультету~       10. ~Редагувати викладача~   *");
        System.out.println("*   5. ~Додати студента~                    11. ~Редагувати кафедру~     *");
        System.out.println("*   6. ~Додати викладача~                   13. ~Вихід~                  *");
        System.out.println("                  12.Застосувати алгоритми сортування                    *");
        System.out.println("*************************************************************************");
    }
}