
public class Menu {
     public static void main(String[] args) {
        System.out.println("*************************************************************************");
        System.out.println("*   1. ~Додати факультет~                   8.  ~Додати викладача~      *");
        System.out.println("*   2. ~Редагувати факультет~               9.  ~Видалити студента~     *");
        System.out.println("*   3. ~Видалити факультет~                 10. ~Видалити викладача     *");
        System.out.println("*   4. ~Додати кафедру до факультету~       11. ~Редагувати студента~   *");
        System.out.println("*   5. ~Видалити кафедру~                   12. ~Редагувати викладача~  *");
        System.out.println("*   6. ~Редагувати кафедру~                                             *");
        System.out.println("*   7. ~Додати студента~                                                *");
        System.out.println("*************************************************************************");
    }

}
